{
    "Error": "Foutmelding",
    "You are currently not in the UZI-pilot.<br>Do you want to join the UZI-pilot? Send an email with the request that you want to join the UZI-pilot to": "U zit momenteel niet in de UZI-pilot.<br>Wilt u ook deelnemen aan de UZI-pilot? Stuur dan een mail met het verzoek dat u deel wilt nemen aan de UZI-pilot naar",
    "Logout": "Uitloggen",
    "Something went wrong with logging in, please try again.": "Er is iets misgegaan met het inloggen, probeer het opnieuw.",
    "Welcome to the YIVI login route": "Welkom bij de YIVI inlogroute",
    "On this website, you can load cards into your YIVI app for all healthcare platforms for which you gain access from the UZI register.": "Op deze website kan je kaartjes inladen in je YIVI-app voor alle zorgplatformen waar je toegang voor krijgt vanuit het UZI-register.",
    "Loading these cards into a wallet app offers healthcare providers efficient identity verification, direct access to relevant medical information, improved data accuracy, and simplified administrative processes.": "Het laden van deze kaartjes in een wallet-app biedt zorgverleners efficiënte identiteitsverificatie, directe toegang tot relevante medische informatie, verbeterde gegevensnauwkeurigheid en vereenvoudigde administratieve processen.",
    "This results in time savings, improved decision-making, increased efficiency, and a better healthcare experience for both healthcare providers and patients.": "Dit resulteert in tijdbesparing, verbeterde besluitvorming, verhoogde efficiëntie en een betere zorgervaring voor zowel zorgverleners als patiënten.",
    "About": "Over",
    "YIVI login route": "YIVI inlogroute",
    "Privacy statement": "Privacyverklaring",
    "Login": "Inloggen",
    "Footer navigation": "Footer navigatie",
    "Login using the option below:": "Log in via de onderstaande optie:",
    "Login with": "Inloggen met",
    "Explanation": "Toelichting",
    "Please note, this view is part of the pilot environment.": "Let op, deze weergave is onderdeel van de pilot-omgeving.",
    "User icon": "Gebruikersicoon",
    "Main navigation": "Hoofdnavigatie",
    "Below you will find an overview of organizations where you can log in with YIVI. For each organization, you will see the roles associated with your account according to the UZI register. You can load these details into the YIVI wallet using the provided QR code. For each QR code, a card will be generated in the YIVI app, allowing you to log in to the associated organization. To load the details, click on the \"Show QR Code\" button. Then scan it using the \"Scan QR\" function in the YIVI app on your mobile phone.": "Hieronder ziet u een overzicht van instanties waar u kunt inloggen met YIVI. Per instantie ziet u de rollen waarmee u bij deze instatie bekend bent volgens het UZI-register. U kunt deze gegevens inladen in de YIVI wallet met de gegeven QR-code. Per QR-code wordt in de YIVI app vervolgens een kaartje gegenereerd, waarmee u kunt inloggen bij de gekoppelde instantie. Om de gegevens in te laden, klikt u op de knop \"ToonQR-code\". U scant deze vervolgens met de \"Scan QR\" functie in de YIVI app op uw mobiele telefoon.",
    "Show QR Code": "Toon QR-code",
    "Organization": "Instantie",
    "Roles": "Rollen",
    "Load with YIVI": "Inladen via YIVI",
    "Overview of available organizations:": "Overzicht van beschikbare instanties:",
    "No associated organizations found.": "Geen gekoppelde instanties gevonden."
}
